{
  "name": {
    "0": "پانکراتکتومی",
    "1": "بیت کویین",
    "2": "اناهید (اساطیر ارمنی)",
    "3": "بستنی (ترانهٔ بلک پینک و سلنا گومز)",
    "4": "هفت‌خوان رستم",
    "5": "گوچي"
  },
  "link": {
    "0": "https://fa.wikipedia.org/wiki/پانکراتکتومی",
    "1": "https://fa.wikipedia.org/wiki/بیت_کویین",
    "2": "https://fa.wikipedia.org/wiki/اناهید_(اساطیر_ارمنی)",
    "3": "https://fa.wikipedia.org/wiki/بستنی_(ترانهٔ_بلک_پینک_و_سلنا_گومز)",
    "4": "https://fa.wikipedia.org/wiki/هفت‌خوان_رستم",
    "5": "https://fa.wikipedia.org/wiki/گوچي"
  },
  "text": {
    "0": "چندین روش برای پانکراتکتومی وجود دارد از جمله : پانکراتودئونکتومی (روش ویپل) : این روش برای درمان تومورهای سر پانکراس مورد استفاده قرار می‌گیرد . پانکراتکتومی دیستال : در این روش دم و تنه پانکراس برداشته می‌شود و سر آن باقی می‌ماند . در برخی موارد این عمل جراحی همراه با اسپلنکتومی است . پانکراتکتومی سگمانی : در این روش قسمت کوچکی از پانکراس که دچار آسیب یا تومور است حذف می‌شود . پانکراتکتومی توتال : دراین روش پانکراس به طور کامل برداشته می‌شود . طی این عمل همانند روش پانکراتکتومی دیستال جراحی همراه با اسپلنکتومی می‌باشد . پانکراتکتومی به دو صورت باز و لاپاروسکوپی به انجام می‌رسد . در روش باز یک برش بزرگ بر روی شکم ایجاد می‌شود این در حالی است که در روش لاپاروسکوپی چند برش کوچک جهت ورود ابزارهای جراحی بر روی پوست ایجاد می‌شود . شکم بوسیله گاز که معمولا از نوع کربن دی‌اکسید می‌باشد پر می‌شود تا جراح دید بهتری از طریق دوربین‌ها به فضای شکمی داشته باشد . اگر پانکراتکتومی به صورت پارشیال باشد جراح عروق را کلمپ و سپس قطع می‌نماید و پانکراس را برای برداشتن آماده می‌کند . اگر بیماری لوزالمعده به عروق یا شریان طحال تهاجم برده باشد این عضو نیز همراه پانکراس برداشته می‌شود . این عمل جراحی معمولا خطرات و عوارض شدیدی را به همراه دارد و معمولا در مواردی که چاره‌ای جز برداشتن پانکراس وجود نداشته باشد به انجام نمی‌رسد . پانکراتکتومی در موارد زیر اندیکاسیون دارد : پانکراتیت مزمن (التهاب مزمن پانکراس) نکروز پانکراس بیماری مزمن پانکراس همراه با درد ضربه یا تروماها سرطان آدنوکارسینوم (در ۸۵ ٪ موارد) سیستادنوما تومور جزایر لانگرهانس (تومورهای نورواندوکرین) پاپیلاری نئوپلاسمهای کیستیک لنفوم تومور سلولهای آسینر هایپرانسولینمی شدید هر چه پانکراتکتومی وسیع‌تر باشد احتمال بروز دیابت نوع اول در بیمار بیشتر است . در این بیماران کنترل قندخون بعد از عمل جراحی از اهمیت ویژه‌ای برخوردار است که به این منظور از انسولین استفاده می‌شود . همچنین به علت حذف پانکراس بیمار تا پایان عمر خود باید آنزیمهای گوارشی دریافت کند . بعد از عمل پانکراتکتومی دریافت داروهای ضددرد از اهمیت زیادی برخوردار است .",
    "1": "« پول » بودن ، یک جایگاه حقوقی است و پول بودن بیت‌کوین منوط به پذیرش جایگاه حقوقی آن از سوی دولت‌ها است . تاکنون هیچ دولتی حتی ژاپن بیت‌کوین را به عنوان پول به رسمیت نشناخته‌است و دولت‌های ایالات متحده آمریکا ، آلمان و چین بر کالا بودن بیت‌کوین تأکید دارند . بیت‌کوین در نظام حقوقی ژاپن و آلمان کالایی است که می‌تواند به عنوان ابزار پرداخت استفاده شود . در ۱۸ اوت سال ۲۰۰۸ دامنه‌ی اینترنتی به نشانی bitcoin.org ثبت گردید . در ۳۱ اکتبر همان سال ، ایمیلی حاوی یک لینک به مقاله‌ای به نام « بیت کوین : سیستم پولی همتا به همتا » که توسط شخصی به نام ساتوشی ناکاموتو نوشته شده بود ، در فهرست ایمیل رمزنگاری شده منتشر گردید . ناکاموتو بیت کوین را در قالب نرم‌افزار متن‌باز طراحی و در ژانویه ۲۰۰۹ به صورت عمومی منتشر نمود . هویت ناکاموتو همچنان ناشناس باقی مانده است . در سوم ژانویه ۲۰۰۹ ، زمانی که ناکاموتو اولین بلوک زنجیره (که به نام « بلوک آفرینش » شناخته می‌شود) را استخراج نمود ، شبکه بیتکوین ایجاد شد . دریافت کننده اولین مبادله بیتکوین ، هال فینی بود ، شخصی که اولین سیستم اثبات مفهوم قابل استفاده مکرر (rpow) را در سال ۲۰۰۴ طراحی کرده بود . بعد از اولین مبادلات برای اثبات مفهوم ، اولین گروه بزرگ از کاربران بیتکوین ، اعضای بازار سیاه مانند راه ابریشم بودند . در طول مدت سی ماه پس از پیدایش بیتکوین ، در اوائل سال ۲۰۱۱ میلادی ، راه ابریشم منحصرا بیتکوین را به عنوان وسیله پرداخت قبول نمود و نزدیک به ۹٫۹ میلیون بیتکوین با ارزشی بالغ بر ۲۱۴ میلیون دلار از این طریق مورد مبادله قرار گرفت . هویت پدیدآورنده بیت‌کوین مشخص نیست . گفته می‌شود « ساتوشی ناکاموتو » مخترع بیت‌کوین است . هویت واقعی او هنوز مجهول است ؛ ولی در سال ۲۰۱۶ یک دانشمند استرالیایی به نام کریگ رایت ادعا کرد که او مخترع بیت‌کوین است . البته بسیاری معتقدند که او یک شخص نیست و بیت‌کوین محصولی از یک گروه برنامه‌نویسی بزرگ است . مشخصات نخستین بیت‌کوین در سال ۲۰۰۹ توسط ساتوشی ناکاموتو در یک فهرست ایمیل رمزنگاری شده منتشر شد . ناکاموتو پروژه را به اواخر سال ۲۰۱۰ موکول کرد و در سال ۲۰۱۱ هم ایمیلی از سوی ناکاموتو ارسال شد که می‌گفت او دیگر از بیت‌کوین دست کشیده و به سوی پروژه‌های دیگر متمایل شده‌است . تا به حال افراد زیادی به عنوان ناکاموتو مطرح شده‌اند که همگی به‌طور رسمی این امر را انکار کرده‌اند . یکی از معروف‌ترین موارد پیرمرد ۶۴ ساله آمریکایی به نام دوریان بود که از سوی هفته‌نامه نیوزویک به عنوان ناکاموتوی اصلی معرفی شد ؛ دوریان تمام این گزارش‌ها را انکار کرد و گفت هیچ ارتباطی با بیت‌کوین ندارد . دوریان از نیوزویک به علت زیر و رو شدن زندگیش شکایت کرد . اولین تراکنش بیت کوین از کیف پول ساتوشی برای یک مهندس رمزنگاری آمریکایی به نام هال فینی فرستاده شد که شائبه زیادی را به وجود آورد . در تاریخ ۲ مه سال ۲۰۱۶ کریگ رایت ادعا کرد که همان ساتوشی ناکاموتو است .",
    "2": "شاه « یرواند » پادشاه دودمان اروندی مجسمه آناهید را به معبدی که در رود آخوریان در نزدیکی باگاران قرار داشت منتقل کرد ، و نیز آرتاشس اول آن مجسمه را از آنجا به پایتخت خود یعنی آرتاشات برد . اطراف معابد رمه‌هایی از گوساله‌های ماده سه ساله که به آناهید اهداء شده بود می‌چریدند و بر پیشانی آن‌ها علامتی به شکل مشعل ، داغ کرده بودند که به نشانه قربانی مقدس بوده‌است . صدها مرد و زن به عنوان خادمان معبد به معبدها هدیه می‌شدند که « اهداییان مقدس » یا « مقدس پرستان » نامیده می‌شده‌اند . در گاه‌شماری باستانی ارمنی نوزدهمین روز هر ماه آناهید نامیده می‌شد . جشن‌های مربوط به آناهید در سال دو بار انجام می‌شد ، یکی در اوایل ماه آوریل و دیگری در پایان تابستان یا اوایل پاییز ، مطابق با تاریخ قدیم ارمنی یعنی پانزدهم « ناواسارد » و این جشن چند روزی ادامه داشت . در این جشن‌ها زائران تاج‌های بافته شده از شاخه‌های تازه را به معبد تقدیم می‌کردند . تمام این مراسم نشانگر آن است که ایزد بانو آناهید ایزد ثمره بخش ، محصولات و باروری نسل‌های انسانی و حامی آنان بوده که این خصایص مخصوص تمام ایزد بانوان مادر است . پرستش‌های مربوط به آناهید برگرفته از پرستش‌های ایزد بانوان مشرق زمین بود که با خصایص آناهید ایرانی ، یکی شده و در سرزمین ارمنستان قدرت و اهمیت فوق‌العاده یافته بود و به واسطه و اهمیت پرستش از سرحدات ارمنستان نیز فراتر رفته و در کشورهای گوناگون آسیای صغیر جای خود را پیدا کرده بود .",
    "3": "در ۲۳ ژوئیه ۲۰۲۰ ، وای‌جی انترتینمنت یک پوستر تیزر را برای همکاری جدید بین بلک پینک با یک هنرمند بی‌نام را منتشر کرد که قرار است در ماه اوت منتشر شود . در ۲۸ ژوئیه ، این گروه تاریخ اولین آلبوم استودیویی کره‌ای زبان خود را با نام بلک پینک : آلبوم در ۲ اکتبر ۲۰۲۰ اعلام کرد . در ۱۲ اوت ۲۰۲۰ ، مشخص شد که این هنرمند ناشناس ، سلنا گومز خواننده آمریکایی است . در ۲۱ اوت ۲۰۲۰ ، فاش شد که عنوان این همکاری « بستنی » خواهد بود . در ۲۴ اوت ، یک تیزر تبلیغاتی با همراهی سلنا گومز و بلک پینک که در حال تماس تصویری با یکدیگر و پخش موسیقی‌شان در پس زمینه تیزر ، منتشر شد . در ۲۵ اوت ، تیزرهایی شامل عکس‌هایی از جنی و رزی از اعضای گروه منتشر شد . در ۲۶ اوت ، تیزر موزیک ویدئو منتشر شد . در تاریخ ۲۷ اوت ۲۰۲۰ ، بلک‌پینک تیزر موزیک ویدیوی « بستنی » را در کانال یوتیوب خود منتشر کرد . در ۲۸ اوت ، موزیک ویدیو منتشر شد . روز بعد ، بلک پینک پشت صحنه موزیک ویدئو را منتشر کرد . در این ویدئو مشخص شد که صحنه‌های بلک‌پینک در کره جنوبی فیلمبرداری شده‌است ، در حالی که صحنه‌های گومز به دلیل دنیاگیری کروناویروس در آمریکا فیلمبرداری شده‌است . اعتبارات از تیدال اقتباس شده است .",
    "4": "کیکاووس در اقدامی جسورانه با لشکری به سمت مازندران عازم شد تا دیو سپید را از میان بردارد اما او از دیو سپید شکست خورد . دیو سپید چشم آن‌ها را نابینا کرد و آن‌ها را در سیاه‌چاله‌ای تاریک و وحشتناک زندانی نمود کیکاووس مخفیانه قاصدی نزد زال فرستاد و از او خواست تا رستم را به کمک آن‌ها بفرستد . زال ماجرا را با رستم در میان گذاشت . رستم چنین جواب داد : ای پدر ، من به کمک آن‌ها می‌روم امیدوارم بتوانم کیکاووس را آزاد کنم . رستم تنها با رخش ، بسوی مازندران روانه می‌شود ، او تمام روز را تاخت تا به دشت پهناوری رسید . رستم راه دو روزه را یک روزه پیمود ؛ به همین دلیل گرسنه شد و خواست تا استراحت کند . ناگهان دشتی پر از گورخر پدیدار شد . رستم با رخش به سمت آن‌ها رفت و کمند انداخت و گوری را شکار کرد . آتشی برافروخت و گور را بریان کرد و خورد . آن‌گاه افسار رخش را باز کرد و او را برای چرا رها کرد و خود در نیستانی بستر خواب ساخت به خواب رفت . اما آن نیستان بیشهٔ شیری بود که در نیمه‌های شب به لانه‌اش بازمی‌گشت . هنگامی که رستم در خواب عمیق فرورفته بود شیر به رخش حمله کرد ، رخش خروشید سم‌هایش را بر سر شیر کوبید و دندان بر پشت شیر فرو برد و آن‌قدر شیر را به زمین زد تا جان بداد . وقتی رستم از خواب بیدار شد ، دید شیر از پای درآمده گفت : این را گفت و دوباره خوابید . پس از گذشتن از خان اول ، با طلوع خورشید ، رستم از خواب بیدار شد و تن رخش را تیمار و زین کرد و به‌راه افتاد . بیابانی بی‌آب و علف و سوزان در پیش بود ، گرما چنان بود که اگر مرغ از آن‌جا گذر می‌کرد در هوا بریان می‌شد . زبان رستم از شدت تشنگی زخمی شده و رخش نیز دیگر نایی نداشت . رستم از رخش پیاده شد زوبین بدست ، از شدت تشنگی ، تلو تلو حرکت می‌کرد . بیابان دراز و گرما شدید و چاره ناپیدا بود . رستم پهلوان از شدت تشنگی به ستوه آمده دست به آسمان برد و گفت : همچنان می‌رفت و با خدا در نیایش بود ؛ اما روزنهٔ امیدی پدیدار نبود هرلحظه توانش کمتر می‌شد . مرگ را در نظر مجسم می‌کرد و می‌گفت : در این رویاء بود که تن پیلوارش سست شد و ناتوان بر خاک تفتدیده افتاد . همانگاه میشی از کنار او گذشت . از دیدن میش امیدی در دل رستم پدید آمد و اندیشید که میش باید آبشخوری در این بیابان داشته باشد . دوباره نیروی خود را جزم کرد و بلند شد و در پی میش به راه افتاد . میش وی را به آبشخوری رهنمون ساخت و از مرگ حتمی نجات یافت . رستم دانست که این کمک از سوی خداست . او از آب نوشید و سیراب شد . گوری را شکار کرد و بریان ساخت و بخورد و آمادهٔ خواب شد . نامت چیست ؟",
    "5": "گوچی یکی از برندهای لوکس برجسته در جهان برای نوآوری در مد و تولیدات بی عیب و نقص ، با کیفیت ایتالیایی است . از سال ۱۹۲۱ که گوچیو گوچی (guccio gucci) شرکت را در فلورانس تأسیس کرد ، هدف آن شناساندن شکوه ، زرق و برق و کیفیت محصولات ساخت ایتالیا برای مردان و زنان بود . گوچی پوشاک آماده ، کیف دستی ، اجناس چرمی کوچک ، اکسسوری‌های سفری ، کفش ، جواهرات اعلا ، ساعت ، عینک ، عطر و لوازم آرایشی تولید می‌کند . هر محصول تولید گوچی حاصل نزدیک به یک قرن تجربه کیفی صنعتگران و طراحی‌های بی‌رقیب و غیرقابل مقایسه است . با ورود به قرن جدید ، مسئولیت‌های سازمانی گوچی قوی‌تر و جدی‌تر شد . از توسعه پایدار به انسان دوستی ، گوچی به نقش خود در اجتماع پایبند است . شرکت با کسب داوطلبانه گواهی sa ۸۰۰ تمرکز خود را بر شرایط و شیوه‌های کاری قرار داد . همچنین با شرکت در طرح‌های بشردوستانه ، به پشتیبانی از هنر و همچنین حقوق زنان و کودکان پرداخت . از سال ۲۰۰۵ و در پی یک توافق بلند مدت با یونیسف ، شرکت متعهد شد نزدیک به ۲۰ میلیون دلار را برای حمایت از برنامه‌های سازمان در امور زنان و کودکان قاره‌های آسیا و آفریقا اختصاص دهد . در سال ۲۰۱۳ گوچی نوای تغییر (chime for change) را ایجاد کرد ؛ گامی جهانی برای آگاه‌سازی در زمینه توانمند کردن زنان و دختران.گوچی همچنین در همکاری با kering corp می‌کوشد با خشونت عیله زنان مقابله کند . در بخش فرهنگی ، شرکت همکاری نزدیکی با بنیاد فیلم مارتین اسکورسیزی (the film foundation) برای سرمایه‌گذاری روی محصولات با کیفیت سینمایی مانند la dolce vita و once upon a time in america دارد ."
  }
}
